<!DOCTYPE html>
<html lang="en">
<head>
<title>NAV - Elektronikus bevall&aacute;s jav&iacute;t&aacute;snak folyamata, ad&oacute;z&oacute;i jav&iacute;t&aacute;s, &ouml;nellenőrz&eacute;s bead&aacute;sa | Belsőépítészet Magyarországon bútor</title>
<meta name="description" content="NAV - Elektronikus bevall&aacute;s jav&iacute;t&aacute;snak folyamata, ad&oacute;z&oacute;i jav&iacute;t&aacute;s, &ouml;nellenőrz&eacute;s bead&aacute;sa" />
<meta name="keywords" content="NAV - Elektronikus bevall&aacute;s jav&iacute;t&aacute;snak folyamata, ad&oacute;z&oacute;i jav&iacute;t&aacute;s, &ouml;nellenőrz&eacute;s bead&aacute;sa" />
<meta charset="utf-8">
<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.min.js"></script>
<script type="text/javascript" src="js/hover.js"></script>
<link type="text/css" rel="stylesheet" href="styles/style.css" />


</head>
<body id="KdHbYKfZ">
<div id="wrap">
  <div id="header">
    <h1><a href="#">Belsőépítészet Magyarországon bútor</a></h1>
   </div>
  <!--end header-->
  <ul id="nav">
    <li><a href="index.html" class="current first">Home</a></li>
    <li><a href="#">Category</a>
<ul>
<li><a href="index.html">ABS kocka javítás - ABS javítás - REWO-PRO KFT</a></li>
<li><a href="1.html">RRR Bt Karosszéria &amp; kipufogó javítás hegesztés,alvázvédelem</a><br></li>
<li><a href="2.html">Tetőkárpit javítás, felújítás - Ha megereszkedett a ...</a><br></li>
<li><a href="3.html">Redőny javítás | redőny szerelés | redőny javítás árak ...</a><br></li>
<li><a href="4.html">Kormánymű felújítás, javítás - Keraprogress Kft</a><br></li>
<li><a href="5.html">NAV - Elektronikus bevallás javításnak folyamata, adózói ...</a><br></li>
<li><a href="6.html">Szélvédő javítás - fényszóró polírozás Veszprém - Szélvédő ...</a><br></li>
<li><a href="7.html">Megbízható Szerelő – Javítás – tanácsadás</a><br></li>
<li><a href="8.html">Tápegység javítás PC Tablet Telefon Számítógép Laptop ...</a><br></li>
<li><a href="9.html">GÁL Motorcsónak Szervíz | Csónakmotor javítás</a><br></li>
</ul>
    </li>
    <li><a href="#">Services</a></li>
    <li><a href="privacy-policy.html">Privacy policy</a></li>
	<li><a href="terms.html">Terms and Conditions</a></li>
	<li><a href="photo.html">Photo gallery</a></li>
  </ul>
  <!--end nav-->
  <div class="line" id="rBehIOj"></div>
  <div id="frontpage">						
<center><iframe width="615 height="415" src="https://www.youtube.com/embed/qjqolqFNwhM" h="ID=video,5232.1"><div class="mc_vtvc_con_rc"><div class="mc_vtvc_th b_canvas"><div class="cico" style="width:234px;height:131px;"><div class="rms_iac" style="height:131px;line-height:131px;width:234px;" data-height="131" data-width="234" data-alt="Audi C4 kerékjárat javítás" data-role="presentation" data-class="rms_img" data-src="https://th.bing.com/th?id=OVP.D3mK1-RI0lE8SvpmGO3K4AEsDh" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></center>
    <div class="line"></div>
	
	<h2 id="dUXiuTksJ">NAV - Elektronikus bevall&aacute;s jav&iacute;t&aacute;snak folyamata, ad&oacute;z&oacute;i jav&iacute;t&aacute;s, &ouml;nellenőrz&eacute;s bead&aacute;sa</h2> 2020.11.19 09:24
<center><img src="img/2615d0e180dd31901c70f84c5c8418c3.jpg" width="50%" id="CIUIVVSfWpf"></center><br><br>X <p> Tisztelt &Uuml;gyfel&uuml;nk!</p> <p> Felh&iacute;vjuk sz&iacute;ves figyelm&eacute;t, hogy ha a NAV k&ouml;vetkező oldalain 2018. janu&aacute;r 1-je ut&aacute;n k&ouml;zz&eacute;tett t&aacute;j&eacute;koztat&oacute;knak megfelelően j&aacute;r el, akkor az ad&oacute;z&aacute;s rendj&eacute;ről sz&oacute;l&oacute; 2017. &eacute;vi CL. t&ouml;rv&eacute;ny 247. &sect;-a alapj&aacute;n jogk&ouml;vetkezm&eacute;ny az &Ouml;n r&eacute;sz&eacute;re nem &aacute;llap&iacute;that&oacute; meg. A fentiek alkalmaz&aacute;sa az esetleges ad&oacute;hi&aacute;ny megfizet&eacute;se al&oacute;l nem mentes&iacute;t. </p> <p> Nemzeti Ad&oacute;- &eacute;s V&aacute;mhivatal</p> X <span> Toggle Navigation</span> <span> </span> <span> </span> <span> </span> K&ouml;z&eacute;rdekű adatok Sajt&oacute;szoba &Uuml;gyf&eacute;lszolg&aacute;latok Igazgat&oacute;s&aacute;gok Kapcsolat <span> </span> <span> </span> Mag&aacute;nszem&eacute;lyek Ad&oacute;sz&aacute;mmal nem rendelkező Ad&oacute;sz&aacute;mmal rendelkező nem &aacute;faalany Ad&oacute;sz&aacute;mmal rendelkező, &aacute;fafizet&eacute;sre nem k&ouml;telezett &Aacute;fafizet&eacute;sre k&ouml;telezett Egy&eacute;ni v&aacute;llalkoz&oacute;k &Aacute;fafizet&eacute;sre nem k&ouml;telezett &Aacute;fafizet&eacute;sre k&ouml;telezett &Aacute;faalany Egy&eacute;ni v&aacute;llalkoz&oacute;k nyilv&aacute;ntart&aacute;sa T&aacute;rsas&aacute;gok &Aacute;fafizet&eacute;sre nem k&ouml;telezett &Aacute;fafizet&eacute;sre k&ouml;telezett Kivaalany Non-profit Kiemelt ad&oacute;z&oacute;k <span> Toggle Navigation</span> <span> </span> <span> </span> <span> </span> <span> Ad&oacute;</span> Ad&oacute;sz&aacute;mla Ad&oacute;z&aacute;s rendje Ad&oacute;z&aacute;si k&eacute;rd&eacute;s &Aacute;ltal&aacute;nos forgalmi ad&oacute; Egy&eacute;b k&ouml;telezetts&eacute;g &eacute;s k&ouml;lts&eacute;gvet&eacute;si t&aacute;mogat&aacute;s Egyszerűs&iacute;tett v&aacute;llalkoz&oacute;i ad&oacute; Energiaad&oacute; Illet&eacute;kek <span> J&ouml;ved&eacute;ki ad&oacute;</span> EMCS Jogszab&aacute;lyok <span> T&aacute;j&eacute;koztat&oacute;k, inform&aacute;ci&oacute;k</span> Doh&aacute;nygy&aacute;rtm&aacute;nyok kiskereskedelmi elad&aacute;si &aacute;ra Brent napi jegyz&eacute;si adatok alapj&aacute;n meghat&aacute;rozott &aacute;tlag&aacute;r J&ouml;ved&eacute;ki ad&oacute; fajtak&oacute;dok &eacute;s J&ouml;t. szerinti jogc&iacute;mk&oacute;dok Enged&eacute;lyes, illetve nyilv&aacute;ntart&aacute;sba vett j&ouml;ved&eacute;ki alanyok Doh&aacute;nygy&aacute;rtm&aacute;ny nyomonk&ouml;vet&eacute;si azonos&iacute;t&oacute; kibocs&aacute;t&oacute;j&aacute;nak adatai T&aacute;j&eacute;koztat&oacute;k <span> Trafikt&ouml;rv&eacute;ny</span> K&ouml;z&eacute;rdekű inform&aacute;ci&oacute;k &Eacute;rdeklődőknek Kisad&oacute;z&oacute; v&aacute;llalkoz&aacute;sok t&eacute;teles ad&oacute;ja (kata) Kisv&aacute;llalati ad&oacute; (kiva) K&uuml;l&ouml;nad&oacute; Meg&aacute;llapod&aacute;sok, egyezs&eacute;gek N&eacute;peg&eacute;szs&eacute;g&uuml;gyi term&eacute;kad&oacute; Regisztr&aacute;ci&oacute;s ad&oacute; Szem&eacute;lyi j&ouml;vedelemad&oacute; Szoci&aacute;lis hozz&aacute;j&aacute;rul&aacute;si ad&oacute; T&aacute;rsadalombiztos&iacute;t&aacute;s T&aacute;rsas&aacute;gi ad&oacute; T&aacute;vk&ouml;zl&eacute;si ad&oacute; Egy&eacute;b Hagyom&aacute;nyos p&eacute;nzt&aacute;rg&eacute;pek, taxam&eacute;terek Online p&eacute;nzt&aacute;rg&eacute;pek friss <span> Online p&eacute;nzt&aacute;rg&eacute;pek</span> &Uuml;zemeltetők Szervizek, műszer&eacute;szek Gy&aacute;rt&oacute;k, forgalmaz&oacute;k <span> V&aacute;m</span> <span> V&aacute;minform&aacute;ci&oacute;k</span> AEO (enged&eacute;lyezett gazd&aacute;lkod&oacute;) ATA elj&aacute;r&aacute;sok <span> &Aacute;ruoszt&aacute;lyoz&aacute;s</span> EBTI3 &Aacute;ruoszt&aacute;lyoz&aacute;shoz sz&uuml;ks&eacute;ges adatb&aacute;zisok Kombin&aacute;lt N&oacute;menklat&uacute;ra T&aacute;j&eacute;koztat&oacute;k/ Hirdetm&eacute;nyek Tarif&aacute;lis vonatkoz&aacute;s&uacute; Orsz&aacute;gos Parancsnoki t&aacute;j&eacute;koztat&oacute;k/NAV eln&ouml;k&eacute;nek t&aacute;j&eacute;koztat&oacute;i Behozatal Bel&eacute;ptet&eacute;s Egys&eacute;ges v&aacute;mokm&aacute;ny kit&ouml;lt&eacute;si &uacute;tmutat&oacute;ja EORI-sz&aacute;m Gazdas&aacute;gi v&aacute;melj&aacute;r&aacute;sok <span> Kil&eacute;ptet&eacute;s</span> Kil&eacute;ptet&eacute;s Kivitel Nem kereskedelmi forgalom Sz&aacute;rmaz&aacute;s Szellemi tulajdonjogok v&eacute;delme V&aacute;m&eacute;rt&eacute;k V&aacute;mfizet&eacute;s V&aacute;mudvarok Egy&eacute;b E-kereskedelem BREXIT inform&aacute;ci&oacute;k Hat&aacute;rforgalom K&ouml;rnyezetv&eacute;delmi term&eacute;kd&iacute;j Felder&iacute;t&eacute;si eredm&eacute;nyek <span> F&eacute;mkereskedelem</span> Hullad&eacute;kgazd&aacute;lkod&aacute;s Ld- F&eacute;mkereskedelem H&iacute;rek Jogszab&aacute;lyok Seg&eacute;dletek Enged&eacute;lyesek friss&iacute;tett list&aacute;ja Eltulajdon&iacute;tott t&aacute;rgyak Piaci &eacute;rt&eacute;k K&uuml;lf&ouml;ldi g&eacute;pj&aacute;rművek g&eacute;pj&aacute;rmű ad&oacute;ja V&eacute;grehajt&aacute;s - &Aacute;rver&eacute;s Egy&eacute;b <span> Bűn&uuml;gy</span> Szervezet El&eacute;rhetős&eacute;gek Bűncselekm&eacute;nyek Eredm&eacute;nyeink <span> P&eacute;nzmos&aacute;s</span> <span> Nemzeti Kock&aacute;zatelemz&eacute;s</span> Ld - Nemzeti Kock&aacute;zatelemz&eacute;s A p&eacute;nzmos&aacute;s &eacute;s a terrorizmus finansz&iacute;roz&aacute;sa elleni int&eacute;zm&eacute;nyrendszer P&eacute;nzmos&aacute;s &eacute;s Terrorizmusfinansz&iacute;roz&aacute;s Elleni Iroda Bejelent&eacute;s Elemző-&eacute;rt&eacute;kelő tev&eacute;kenys&eacute;g Pmt. &eacute;s Kit. szerinti elektronikus bejelent&eacute;s Pmt. &eacute;s Kit. szerinti kijel&ouml;lt szem&eacute;lyre vonatkoz&oacute; t&aacute;j&eacute;koztat&aacute;s &Eacute;ves jelent&eacute;sek, f&eacute;l&eacute;ves t&aacute;j&eacute;koztat&oacute;k A terrorizmus finansz&iacute;roz&aacute;sa elleni k&uuml;zdelem P&eacute;nz&uuml;gyi &eacute;s vagyoni korl&aacute;toz&oacute; int&eacute;zked&eacute;sek <span> Fel&uuml;gyeleti tev&eacute;kenys&eacute;g</span> T&aacute;j&eacute;koztat&oacute;k T&iacute;pusszab&aacute;lyzatok Hat&aacute;rozatok k&ouml;zz&eacute;t&eacute;tele Hasznos linkek, dokumentumok <span> Jogforr&aacute;sok</span> Nemzeti Jogforr&aacute;sok Nemzetk&ouml;zi jogforr&aacute;sok <span> OLAF</span> Bemutatkoz&aacute;s OLAF Koordin&aacute;ci&oacute;s Iroda Szak&eacute;rtői tev&eacute;kenys&eacute;g Szab&aacute;lyoz&aacute;si h&aacute;tt&eacute;r <span> Dokumentumt&aacute;r</span> Ld - Dokumentumt&aacute;r Hasznos linkek El&eacute;rhetős&eacute;gek H&iacute;rek <span> KEKI</span> Vezetők Alaptev&eacute;kenys&eacute;g, feladat &Aacute;BPE k&eacute;pz&eacute;sek <span> P&eacute;nz&uuml;győr Zenekar</span> Bemutatkoz&aacute;s Karmesterek Zenekari form&aacute;ci&oacute;k Koncertkalend&aacute;rium Kiadv&aacute;nyok El&eacute;rhetős&eacute;g <span> P&eacute;nz&uuml;győr- &eacute;s Ad&oacute;z&aacute;st&ouml;rt&eacute;neti M&uacute;zeum</span> M&uacute;zeumt&ouml;rt&eacute;net Schiffer-villa Inform&aacute;ci&oacute; Esem&eacute;nynapt&aacute;r <span> Publik&aacute;ci&oacute;k</span> Ld - Publikaciok Felh&iacute;v&aacute;s R&oacute;lunk &iacute;rt&aacute;k H&iacute;rek Egy&uuml;ttműk&ouml;dő szervek Főlap <span> ▶</span> E-bevall&aacute;s, Java <span> ▶</span> &Aacute;ltal&aacute;nos tudnival&oacute;k az e-bevall&aacute;sr&oacute;l <span> 2012.03.02. </span> <span> </span> Elektronikus bevall&aacute;s jav&iacute;t&aacute;snak folyamata, ad&oacute;z&oacute;i jav&iacute;t&aacute;s, &ouml;nellenőrz&eacute;s bead&aacute;sa <p> <b> ALAPFOGALMAK: </b> </p> <p> <b> <i> Alapbevall&aacute;s: </i> </b> Egy időszakra beadott teljes nyomtatv&aacute;ny (<b> nincs kit&ouml;ltve sem a jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja, sem az ad&oacute;z&oacute;i jav&iacute;t&aacute;s, sem az &ouml;nellenőrz&eacute;s jele)</b> . Az ad&oacute;z&oacute; saj&aacute;t akarat&aacute;b&oacute;l, t&ouml;rv&eacute;nyi k&ouml;telezetts&eacute;g&eacute;nek eleget t&eacute;ve adja be. (Minden nem első beadott alapbevall&aacute;s dupl&aacute;nak minős&uuml;l, erről a duplas&aacute;gi hib&aacute;r&oacute;l az ad&oacute;z&oacute; &eacute;rtes&iacute;t&eacute;st kap, teendője a bevall&aacute;ssal nincs, hivatalb&oacute;l elint&eacute;zett&eacute; tessz&uuml;k, foly&oacute;sz&aacute;ml&aacute;ra nem ker&uuml;l.)<b> <i> </i> </b> </p> <p> <b> <i> Eredeti bevall&aacute;s:</i> </b> Az adott bevall&aacute;si időszakra bek&uuml;ld&ouml;tt első alapbevall&aacute;s, első ad&oacute;z&oacute;i jav&iacute;t&aacute;s vagy &ouml;nellenőrz&eacute;s. </p> <p> <b> <i> Előzm&eacute;ny bevall&aacute;s</i> </b> : Azonos időszakra beny&uacute;jtott, azonos t&iacute;pus&uacute; bevall&aacute;s. </p> <p> <b> <i> Ad&oacute;z&oacute;i jav&iacute;t&aacute;s:</i> </b> Az ad&oacute;t, az ad&oacute; alapj&aacute;t vagy a k&ouml;lts&eacute;gvet&eacute;si t&aacute;mogat&aacute;st nem &eacute;rintő m&oacute;dos&iacute;t&aacute;s az alapbevall&aacute;son, a &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; mező &uuml;res, ki van t&ouml;ltve az ad&oacute;z&oacute;i jav&iacute;t&aacute;s jel&ouml;l&eacute;s, de nincs kit&ouml;ltve az &ouml;nellenőrz&eacute;s jele. Az ad&oacute;z&oacute; az &aacute;ltala m&aacute;r bek&uuml;ld&ouml;tt bevall&aacute;s adataiban olyan <b> hib&aacute;t &eacute;szlelt</b> , ami az ad&oacute;t, ad&oacute;alapot vagy k&ouml;lts&eacute;gvet&eacute;si t&aacute;mogat&aacute;st nem &eacute;rinti. Nem felk&eacute;r&eacute;sre, hanem saj&aacute;t akarat&aacute;b&oacute;l adja be. Ad&oacute;z&oacute;i jav&iacute;t&aacute;s az eredeti bevall&aacute;s bead&aacute;sa &eacute;v&eacute;nek utols&oacute; napj&aacute;t&oacute;l sz&aacute;m&iacute;tott 5 &eacute;ven bel&uuml;l b&aacute;rmikor, tetszőleges sz&aacute;mban beny&uacute;jthat&oacute;. </p> <p> <b> <i> &Ouml;nellenőrz&eacute;s:</i> </b> &Ouml;nrev&iacute;zi&oacute;s bevall&aacute;s, ki van t&ouml;ltve az &ouml;nellenőrz&eacute;s jele, (első bek&uuml;ld&eacute;sn&eacute;l) a &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; mező &uuml;res. Az ad&oacute;z&oacute; az &aacute;ltala m&aacute;r bek&uuml;ld&ouml;tt bevall&aacute;s adataiban olyan <b> hib&aacute;t &eacute;szlelt</b> , ami az ad&oacute;t, az ad&oacute; alapj&aacute;t vagy a k&ouml;lts&eacute;gvet&eacute;si t&aacute;mogat&aacute;st is &eacute;rinti. Az &ouml;nrev&iacute;zi&oacute;s bevall&aacute;st az ad&oacute;z&oacute; a t&ouml;rv&eacute;ny &aacute;ltal biztos&iacute;tott &ouml;nellenőrz&eacute;si jog&aacute;val &eacute;lve, saj&aacute;t elhat&aacute;roz&aacute;s&aacute;b&oacute;l ny&uacute;jtja be. Az &ouml;nellenőrz&eacute;s az eredeti bevall&aacute;s bead&aacute;sa &eacute;v&eacute;nek utols&oacute; napj&aacute;t&oacute;l sz&aacute;m&iacute;tott 5 &eacute;ven bel&uuml;l b&aacute;rmikor, tetszőleges sz&aacute;mban beadhat&oacute;. </p> <p> <b> <i> Jav&iacute;t&oacute; bevall&aacute;s:</i> </b> A NAV &aacute;ltal ki&eacute;rtes&iacute;tett ad&oacute;z&oacute; &aacute;ltal a hib&aacute;s alap-, vagy ad&oacute;z&oacute;i jav&iacute;t&oacute;/&ouml;nellenőrző bevall&aacute;sra beadand&oacute; jav&iacute;t&oacute; bevall&aacute;s. A &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; mezőbe az ad&oacute;z&oacute; &aacute;ltal jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s b&aacute;rk&oacute;dj&aacute;t kell be&iacute;rni.</p> <p> <b> <i> B&aacute;rk&oacute;d (vonalk&oacute;d) hivatkoz&aacute;s:</i> </b> Amikor egy elk&uuml;ld&ouml;tt bevall&aacute;s &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; mezőj&eacute;be az ad&oacute;z&oacute; egy előzm&eacute;ny bevall&aacute;s b&aacute;rk&oacute;dj&aacute;t be&iacute;rja. (Ez &iacute;gy jav&iacute;t&oacute; bevall&aacute;snak minős&uuml;l) </p> <p> <b> <i> B&aacute;rk&oacute;d (vonalk&oacute;d) hivatkoz&aacute;s n&eacute;lk&uuml;l:</i> </b> Egy elk&uuml;ld&ouml;tt bevall&aacute;s &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; mezőj&eacute;be nem &iacute;rja be egyetlen kor&aacute;bbi előzm&eacute;ny bevall&aacute;s b&aacute;rk&oacute;dj&aacute;t sem. [Ez &iacute;gy eredeti bevall&aacute;snak, (alap-, ad&oacute;z&oacute;i jav&iacute;t&aacute;s vagy &ouml;nellenőrz&eacute;snek) minős&uuml;l]. </p> <p> <b> <i> Hibern&aacute;l&aacute;s:</i> </b> A bevall&aacute;s nem feldolgozhat&oacute; &aacute;llapotba helyez&eacute;se &eacute;s ebben az &aacute;llapotban tart&aacute;sa. </p> <p> <b> <i> Ki&eacute;rtes&iacute;t&eacute;s/ki&eacute;rtes&iacute;tett bevall&aacute;s:</i> </b> Az ad&oacute;z&oacute; (vagy k&eacute;pviselője) &aacute;ltal bek&uuml;ld&ouml;tt, a NAV rendszer&eacute;be befogadott hib&aacute;s (alap, ad&oacute;z&oacute;i jav&iacute;t&aacute;s, &ouml;nellenőrz&eacute;s) bevall&aacute;s, mely eset&eacute;n az ad&oacute;z&oacute; &eacute;rtes&iacute;t&eacute;st kap a NAV &aacute;ltal jav&iacute;tott vagy az ad&oacute;z&oacute; k&ouml;zreműk&ouml;d&eacute;s&eacute;vel jav&iacute;that&oacute;/jav&iacute;tand&oacute; hib&aacute;kr&oacute;l. </p> <p> <b> MEGJEGYZ&Eacute;SEK: </b> </p> <p> Ha egy bevall&aacute;son a <b> jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja</b> mező kit&ouml;lt&ouml;tten szerepel, azt a feldolgoz&oacute;rendszer jav&iacute;t&oacute; bevall&aacute;snak tekinti. Jav&iacute;t&oacute; bevall&aacute;st kiz&aacute;r&oacute;lag hib&aacute;s, ki&eacute;rtes&iacute;tett bevall&aacute;sra fogad el a NAV. Ha a jav&iacute;t&oacute; bevall&aacute;s nem felel meg ennek a felt&eacute;telnek, vagy azonos&iacute;t&oacute;i nem egyeznek meg az eredeti bevall&aacute;s&eacute;val, akkor a jav&iacute;t&oacute; bevall&aacute;s formai hib&aacute;s, az ad&oacute;z&oacute; erről a hib&aacute;r&oacute;l ki&eacute;rtes&iacute;t&eacute;st kap. Ezt a hib&aacute;s jav&iacute;t&oacute; bevall&aacute;st a NAV joghat&aacute;s kiv&aacute;lt&aacute;s&aacute;ra alkalmatlannak tekinti. Ilyenkor egy &uacute;jabb jav&iacute;t&oacute; bevall&aacute;st kell feladni, amin ism&eacute;t az eredeti bevall&aacute;sra, mint <b> jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s</b> ra kell hivatkozni. </p> <p> Az eredetileg &ouml;nellenőrz&eacute;snek, vagy ad&oacute;z&oacute;i jav&iacute;t&aacute;snak sz&aacute;nt bizonylaton nem szabad a m&oacute;dos&iacute;tand&oacute; bevall&aacute;s vonalk&oacute;dj&aacute;t felt&uuml;ntetni! </p> <p> Ad&oacute;z&oacute;i jav&iacute;t&aacute;s, vagy &ouml;nellenőrző bevall&aacute;sra is lehet k&uuml;ldeni jav&iacute;t&oacute; bevall&aacute;st abban az esetben, ha az ad&oacute;z&oacute;i jav&iacute;t&aacute;snak, &ouml;nellenőrz&eacute;snek sz&aacute;nt bevall&aacute;st a NAV hib&aacute;snak tal&aacute;lta, &eacute;s arr&oacute;l &eacute;rtes&iacute;t&eacute;st k&uuml;ld&ouml;tt. Ebben az esetben a jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja mezőben term&eacute;szetesen ennek a hib&aacute;s bevall&aacute;snak a vonalk&oacute;dj&aacute;t kell felt&uuml;ntetni, nem az eredeti alap bevall&aacute;s&eacute;t. </p> <p> Alap bevall&aacute;st jav&iacute;tani csak olyan jav&iacute;t&oacute; bevall&aacute;ssal lehet, amin az ad&oacute;z&oacute;i jav&iacute;t&aacute;s &eacute;s &ouml;nellenőrz&eacute;s mezők egyike sincs jel&ouml;lve. </p> <p> Ad&oacute;z&oacute;i jav&iacute;t&aacute;snak, vagy &ouml;nellenőrz&eacute;snek sz&aacute;nt bevall&aacute;sra k&uuml;ld&ouml;tt jav&iacute;t&aacute;son m&oacute;dos&iacute;that&oacute;k az ad&oacute;z&oacute;i jav&iacute;t&aacute;s, &ouml;nellenőrz&eacute;s mezők - mert előfordul, hogy a hib&aacute;t &eacute;ppen e mezők, kit&ouml;lt&ouml;tts&eacute;ge okozta. </p> <p> <b> GYAKRAN ELK&Ouml;VETETT HIB&Aacute;K, &Eacute;S AZOK JAV&Iacute;T&Aacute;SA: </b> </p> <p> Az ad&oacute;z&oacute; olyan ad&oacute;z&oacute;i jav&iacute;t&aacute;snak, vagy &ouml;nellenőrz&eacute;snek sz&aacute;nt bevall&aacute;st k&uuml;ld be, amelyen felt&uuml;ntette a hib&aacute;s alapbevall&aacute;s iktat&oacute;sz&aacute;m&aacute;t (vonalk&oacute;dj&aacute;t, b&aacute;rk&oacute;dj&aacute;t). </p> <p> Az &iacute;gy kit&ouml;lt&ouml;tt bevall&aacute;sok &uuml;gyviteli hibak&oacute;dot kapnak, az ad&oacute;z&oacute;kat erről a t&eacute;nyről a NAV ki&eacute;rtes&iacute;ti, ezt a bevall&aacute;st a NAV a tov&aacute;bbiakban &uacute;gy tekinti, mintha az beny&uacute;jt&aacute;sra sem ker&uuml;lt volna, ez&eacute;rt ahhoz joghat&aacute;s sem fűződik. </p> <p> Amennyiben a bek&uuml;ld&ouml;tt jav&iacute;t&aacute;st az ad&oacute;z&oacute; a hib&aacute;s, ki&eacute;rtes&iacute;tett alapbevall&aacute;s&aacute;nak jav&iacute;t&oacute; bevall&aacute;sak&eacute;nt k&uuml;ldte be, ebben az esetben ki kell t&ouml;r&ouml;lnie az ad&oacute;z&oacute;i jav&iacute;t&aacute;st, &ouml;nellenőrz&eacute;st jel&ouml;lő mezők tartalm&aacute;t. A jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja mezőt meghagyva (az eredeti bevall&aacute;sra hivatkozva) kell bek&uuml;ldenie egy &uacute;jabb jav&iacute;t&oacute; bevall&aacute;st. </p> <p> Ha az ad&oacute;z&oacute; ezt a bevall&aacute;st &ouml;nellenőrz&eacute;snek vagy ad&oacute;z&oacute;i jav&iacute;t&aacute;snak sz&aacute;nta, a jav&iacute;tand&oacute; bevall&aacute;s vonalk&oacute;dja mezőt &uuml;resen kell hagynia, &eacute;s &uacute;gy kell bek&uuml;ldenie a bevall&aacute;s&aacute;t. Ezzel a feladott bevall&aacute;s eredeti &ouml;nellenőrz&eacute;snek, ad&oacute;z&oacute;i jav&iacute;t&aacute;snak minős&uuml;l. </p> <p> <b> ALAPESETEK: </b> </p> <p> <b> 1. <i> Előzm&eacute;ny:</i> </b> Erre a bevall&aacute;si időszakra m&eacute;g nem k&uuml;ld&ouml;tt be alapbevall&aacute;st. </p> <p> <b> A(-)</b> b&aacute;rk&oacute;dot kap <b> A(-)Abk</b> ha hib&aacute;tlan az alapbevall&aacute;s <b> FELK&Ouml;NYVELHETŐ</b> </p> <p> <b> 2. <i> Előzm&eacute;ny:</i> </b> Ugyanerre a bevall&aacute;si időszakra m&aacute;r van hib&aacute;tlan alapbevall&aacute;sa. </p> <p> <b> H/&Ouml;(-) </b> b&aacute;rk&oacute;dot kap <b> H/&Ouml;(-)bk1</b> ha van hib&aacute;tlan alapbevall&aacute;s, &eacute;s ez a bevall&aacute;s is hib&aacute;tlan <b> FELK&Ouml;NYVELHETŐ</b> </p> <p> <b> 3. <i> Előzm&eacute;ny:</i> </b> Erre a bevall&aacute;si időszakra k&uuml;ld&ouml;tt be alapbevall&aacute;st, melyben hiba van. Erről ki&eacute;rtes&iacute;tő levelet kapott. Jav&iacute;t&oacute; bevall&aacute;st kell beny&uacute;jtania, az alapbevall&aacute;sra. </p> <p> <b> <i> Elutas&iacute;t&aacute;s oka:</i> </b> Hiba az alapbevall&aacute;sban. </p> <p> <b> <i> Jav&iacute;t&aacute;s m&oacute;dja:</i> </b> Jav&iacute;t&oacute; bevall&aacute;s beny&uacute;jt&aacute;sa, ahol a &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; mezőbe az eredeti alapbevall&aacute;s b&aacute;rk&oacute;dj&aacute;t kell be&iacute;rni. Minden egyes &uacute;jabb jav&iacute;t&oacute; bevall&aacute;s eset&eacute;n, melyet az alapbevall&aacute;sra k&uuml;ldenek, mindig az eredeti alapbevall&aacute;s b&aacute;rk&oacute;dj&aacute;t kell be&iacute;rni. </p> <p> <b> A(-) </b> hib&aacute;s, b&aacute;rk&oacute;dot kap <b> A(-)Abk</b> ki&eacute;rtes&iacute;tő levelet kap <b> KL1(Abk)</b> <b> J1(Abk)</b> <b> J1(Abk)</b> <b> bk1</b> ha hib&aacute;tlan a jav&iacute;t&oacute; bevall&aacute;s <b> FELK&Ouml;NYVELHETŐ </b> </p> <p> - ha hib&aacute;s az első jav&iacute;t&oacute; bevall&aacute;s (<b> J1(Abk)</b> <b> bk1)</b> , erre <b> KL</b> -t kapott, &uacute;jabb jav&iacute;t&oacute;t kell beadnia </p> <p> <b> KL2(bk1)</b> <b> J2(Abk)</b> <b> J2(Abk)bk2</b> Feldolgozhat&oacute; <b> FELK&Ouml;NYVELHETŐ</b> </p> <p> <b> 4. <i> Előzm&eacute;ny:</i> </b> Erre a bevall&aacute;si időszakra m&aacute;r k&uuml;ld&ouml;tt be hib&aacute;tlan alapbevall&aacute;st. Ugyanerre a bevall&aacute;si időszakra ad&oacute;z&oacute;i jav&iacute;t&aacute;st vagy &ouml;nellenőrz&eacute;st k&uuml;ld, amelyen a &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; mező &uuml;res. </p> <p> <b> <i> Elutas&iacute;t&aacute;s oka:</i> </b> Hiba az ad&oacute;z&oacute;i jav&iacute;t&aacute;sban vagy az &ouml;nellenőrz&eacute;sben. </p> <p> <b> <i> Jav&iacute;t&aacute;s m&oacute;dja:</i> </b> Jav&iacute;t&oacute; bevall&aacute;s beny&uacute;jt&aacute;sa, ahol a &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; mezőbe a legutols&oacute; ki&eacute;rtes&iacute;tő lev&eacute;lben szereplő b&aacute;rk&oacute;dot kell be&iacute;rni. </p> <p> <b> H/&Ouml;(-) </b> hib&aacute;s, b&aacute;rk&oacute;dot kap <b> H/&Ouml;(-)bk1</b> ki&eacute;rtes&iacute;tő levelet kap <b> KL1(bk1) </b> <b> J1(bk1)</b> <b> J1(bk1)bk2</b> ha hib&aacute;tlan a jav&iacute;t&oacute; bevall&aacute;s <b> FELK&Ouml;NYVELHETŐ </b> </p> <p> - ha hib&aacute;s az első jav&iacute;t&oacute; bevall&aacute;s (<b> J1(bk1)</b> ), erre <b> KL</b> -t kapott, &uacute;jabb jav&iacute;t&oacute;t kell beadnia <b> KL2(bk1)</b> <b> J2(bk2)</b> <b> J2(bk2)bk3</b> Feldolgozhat&oacute; <b> FELK&Ouml;NYVELHETŐ</b> </p> <p> <b> SPECI&Aacute;LIS ESETEK: </b> </p> <p> <b> 5. <i> Előzm&eacute;ny:</i> </b> Az alapbevall&aacute;s hib&aacute;s, erről ki&eacute;rtes&iacute;tő levelet kapott. Jav&iacute;t&oacute; bevall&aacute;st kell beadnia az alapbevall&aacute;sra. A jav&iacute;t&oacute; bevall&aacute;st a NAV ism&eacute;t elutas&iacute;tja. </p> <p> <b> <i> Elutas&iacute;t&aacute;s oka:</i> </b> Az alapbevall&aacute;s jav&iacute;t&oacute; bizonylat&aacute;n nem lehet kit&ouml;lt&ouml;tt az ad&oacute;z&oacute;i jav&iacute;t&aacute;st, vagy &ouml;nellenőrz&eacute;st jel&ouml;lő mező. </p> <p> <b> <i> Jav&iacute;t&aacute;s m&oacute;dja:</i> </b> Jav&iacute;t&oacute; bevall&aacute;s beny&uacute;jt&aacute;sa, ad&oacute;z&oacute;i jav&iacute;t&aacute;s &eacute;s &ouml;nellenőrz&eacute;s n&eacute;lk&uuml;l. A &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; mezőbe az eredeti alapbevall&aacute;s b&aacute;rk&oacute;dj&aacute;t kell be&iacute;rni! </p> <p> <b> A(-)</b> <b> A(-)Abk</b> <b> KL1(Abk)</b> <b> J1(Abk)+H/&Ouml;</b> <b> J1(Abk)bk1+H/&Ouml;</b> <b> KL2(bk1)</b> <b> J2(Abk)</b> <b> J2(Abk)bk2</b> <b> FELK&Ouml;NYVELHETŐ </b> </p> <p> A helytelen&uuml;l bek&uuml;ld&ouml;tt jav&iacute;t&oacute; bevall&aacute;sok hibern&aacute;l&aacute;sra ker&uuml;lnek. </p> <p> <b> J2(Abk)+H/&Ouml;</b> <b> J2(Abk)bk3+H/&Ouml;</b> <b> KL3(bk3)</b> <b> Jn(Abk) </b> <b> HIBERN&Aacute;L </b> </p> <p> <b> 6. <i> Előzm&eacute;ny:</i> </b> Olyan alapbevall&aacute;st k&uuml;ld&ouml;tt, amelyen kit&ouml;lt&ouml;tte a &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; mezőt. &Iacute;gy a bevall&aacute;s hib&aacute;s, erről ki&eacute;rtes&iacute;tő levelet kap. (Csak ki&eacute;rtes&iacute;tett bevall&aacute;s jav&iacute;that&oacute;!) </p> <p> <b> <i> Elutas&iacute;t&aacute;s oka:</i> </b> A bevall&aacute;s feldolgozhatatlan, mert a &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; sorban szerepel egy előzm&eacute;ny bevall&aacute;s b&aacute;rk&oacute;dja. </p> <p> <b> <i> Jav&iacute;t&aacute;s m&oacute;dja:</i> </b> Eredeti alapbevall&aacute;s beny&uacute;jt&aacute;sa b&aacute;rk&oacute;d hivatkoz&aacute;s n&eacute;lk&uuml;l. A &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; mezőt ne t&ouml;ltse ki! </p> <p> <b> A(bkx)</b> <b> A(bkx)Abk</b> <b> KL1(Abk)</b> <b> A(-)</b> <b> A(-)Abk</b> <b> FELK&Ouml;NYVELHETŐ</b> </p> <p> <b> 7. <i> Előzm&eacute;ny:</i> </b> Van m&aacute;r erre a bevall&aacute;si időszakra hib&aacute;tlan, feldolgozott alapbevall&aacute;sa. Ugyanerre a bevall&aacute;si időszakra ad&oacute;z&oacute;i jav&iacute;t&aacute;st vagy &ouml;nellenőrz&eacute;st szeretne beny&uacute;jtani. A bevall&aacute;s hib&aacute;s, &eacute;s erről ki&eacute;rtes&iacute;tő levelet kapott. </p> <p> <b> <i> Elutas&iacute;t&aacute;s oka:</i> </b> Az ad&oacute;z&oacute;i jav&iacute;t&aacute;s vagy &ouml;nellenőrz&eacute;s hib&aacute;s, ha a &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; mezőben szerepel az eredeti alapbevall&aacute;s b&aacute;rk&oacute;dja. </p> <p> <b> <i> Jav&iacute;t&aacute;s m&oacute;dja:</i> </b> Eredeti ad&oacute;z&oacute;i jav&iacute;t&aacute;s vagy &ouml;nellenőrz&eacute;s beny&uacute;jt&aacute;sa, b&aacute;rk&oacute;d hivatkoz&aacute;s n&eacute;lk&uuml;l. Vagyis, a &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; mezőt ne t&ouml;ltse ki! </p> <p> <b> H/&Ouml;(Abk)</b> <b> H/&Ouml;(Abk)bk1</b> <b> KL1(bk1)</b> <b> H/&Ouml;(-)</b> <b> H/&Ouml;(-)bk3</b> <b> FELK&Ouml;NYVELHETŐ </b> </p> <p> A helytelen&uuml;l bek&uuml;ld&ouml;tt jav&iacute;t&oacute; bevall&aacute;sok hibern&aacute;l&aacute;sra ker&uuml;lnek. </p> <p> <b> J1(bk1)</b> <b> J1(bk1)bk2</b> <b> KL2(bk2)</b> <b> Jn(bkn)</b> <b> HIBERN&Aacute;L</b> </p> <p> <b> 8. <i> Előzm&eacute;ny:</i> </b> A bek&uuml;ld&ouml;tt alapbevall&aacute;sra nem kapott ki&eacute;rtes&iacute;tő levelet, m&eacute;gis jav&iacute;t&oacute; bevall&aacute;st k&uuml;ld&ouml;tt, ahol a &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; mezőben szerepel az eredeti alapbevall&aacute;s b&aacute;rk&oacute;dja. </p> <p> <b> <i> Elutas&iacute;t&aacute;s oka:</i> </b> Jav&iacute;t&oacute; bevall&aacute;st k&uuml;ld&ouml;tt, ki&eacute;rtes&iacute;t&eacute;s n&eacute;lk&uuml;l, az eredeti alapbevall&aacute;sra. </p> <p> <b> <i> Jav&iacute;t&aacute;s m&oacute;dja:</i> </b> Ad&oacute;z&oacute;i jav&iacute;t&aacute;s vagy &ouml;nellenőrz&eacute;s bek&uuml;ld&eacute;se, b&aacute;rk&oacute;d hivatkoz&aacute;s n&eacute;lk&uuml;l. </p> <p> <b> A(-)</b> <b> A(-)Abk</b> <b> FELK&Ouml;NYVELHETŐ </b> </p> <p> A NAV-t&oacute;l nem kapott ki&eacute;rtes&iacute;tő levelet, ennek ellen&eacute;re jav&iacute;t&oacute; bevall&aacute;st k&uuml;ld, az alapbevall&aacute;sra. </p> <p> <b> J1(Abk)</b> <b> J1(Abk)bk1</b> <b> KL1(bk1)</b> <b> H/&Ouml;(-)</b> <b> H/&Ouml;(-)bk3</b> <b> FELK&Ouml;NYVELHETŐ</b> </p> <p> A helytelen&uuml;l bek&uuml;ld&ouml;tt jav&iacute;t&oacute; bevall&aacute;sok hibern&aacute;l&aacute;sra ker&uuml;lnek. </p> <p> <b> J2(Abk)</b> <b> J2(Abk)bk2</b> <b> KL2(bk2)</b> <b> Jn(Abk)</b> <b> HIBERN&Aacute;L </b> </p> <p> <b> JELMAGYAR&Aacute;ZAT: </b> </p> <p> <b> A(-)</b> : Alapbevall&aacute;s, amelyen a &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; sor nincs kit&ouml;ltve.</p> <p> <b> A(-)Abk</b> : Be&eacute;rkezett alapbevall&aacute;s, amelyen a &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; sor nincs kit&ouml;ltve, a NAV-t&oacute;l b&aacute;rk&oacute;dot kapott.</p> <p> <b> A(bkx)</b> : Alapbevall&aacute;son ismeretlen előzm&eacute;ny b&aacute;rk&oacute;d szerepel. </p> <p> <b> A(bkx)Abk</b> : Alapbevall&aacute;son ismeretlen előzm&eacute;ny b&aacute;rk&oacute;d szerepel, a NAV-t&oacute;l alapbevall&aacute;s b&aacute;rk&oacute;dot kapott. </p> <p> <b> H/&Ouml;(-)</b> : Ad&oacute;z&oacute;i jav&iacute;t&aacute;s vagy &ouml;nellenőrző bevall&aacute;s, amelyen a &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; sor nincs kit&ouml;ltve. </p> <p> <b> H/&Ouml;(-)bk1</b> : Ad&oacute;z&oacute;i jav&iacute;t&aacute;s vagy &ouml;nellenőrző bevall&aacute;s, amelyen a &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; sor nincs kit&ouml;ltve, a NAV-t&oacute;l b&aacute;rk&oacute;dot kapott. </p> <p> <b> H/&Ouml;(Abk)</b> : Ad&oacute;z&oacute;i jav&iacute;t&aacute;s vagy &ouml;nellenőrző bevall&aacute;s, amelyen a &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; sorban az alapbevall&aacute;s NAV-t&oacute;l kapott b&aacute;rk&oacute;dja szerepel.</p> <p> <b> H/&Ouml;(Abk)bk1</b> :Ad&oacute;z&oacute;i jav&iacute;t&aacute;s vagy &ouml;nellenőrző bevall&aacute;s, amelyen a &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; sorban az alapbevall&aacute;s NAV-t&oacute;l kapott b&aacute;rk&oacute;dja szerepel, a NAV-t&oacute;l b&aacute;rk&oacute;dot kapott. </p> <p> <b> J(Abk)</b> : Jav&iacute;t&oacute; bevall&aacute;s az alapbevall&aacute;sra, melyen a &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; sorban az eredeti alapbevall&aacute;s b&aacute;rk&oacute;dja szerepel. </p> <p> <b> J(bk1)</b> : Jav&iacute;t&oacute; bevall&aacute;s az ad&oacute;z&oacute;i jav&iacute;t&aacute;sra, vagy az &ouml;nellenőrz&eacute;sre; melyen a &bdquo;Jav&iacute;tani k&iacute;v&aacute;nt bevall&aacute;s vonalk&oacute;dja&rdquo; sorban az előző bevall&aacute;s b&aacute;rk&oacute;d szerepel.</p> <p> <b> J(Abk)+H/&Ouml;</b> : Jav&iacute;t&oacute; bevall&aacute;s az alapbevall&aacute;sra, plusz ezen a bevall&aacute;son az ad&oacute;z&oacute;i jav&iacute;t&aacute;s vagy az &ouml;nellenőrz&eacute;s jel&ouml;l&eacute;se is szerepel.</p> <p> <b> Abk </b> : Alapbevall&aacute;s NAV-t&oacute;l kapott b&aacute;rk&oacute;dja.</p> <p> <b> bk1 &ndash; bkn</b> : Ad&oacute;z&oacute;i jav&iacute;t&aacute;s, vagy &ouml;nellenőrz&eacute;s NAV-t&oacute;l kapott b&aacute;rk&oacute;dja.</p> <p> <b> ( )bk1</b> : A bevall&aacute;s b&aacute;rk&oacute;dja, amelyet a NAV rendszer&eacute;be t&ouml;rt&eacute;nő be&eacute;rkez&eacute;st k&ouml;vetően kap. </p> <p> <b> KL</b> : Ki&eacute;rtes&iacute;tő lev&eacute;l.</p> <p> <b> KL (Abk)</b> : Ki&eacute;rtes&iacute;tő lev&eacute;l &eacute;rkezik az &uuml;gyf&eacute;lhez az eredeti alapbevall&aacute;s NAV-t&oacute;l kapott b&aacute;rk&oacute;dj&aacute;ra val&oacute; hivatkoz&aacute;ssal. Jav&iacute;t&oacute; bevall&aacute;s bead&aacute;sa sz&uuml;ks&eacute;ges a feldolgozhat&oacute;s&aacute;ghoz. </p> <p> <b> KL (bk1)</b> : Ki&eacute;rtes&iacute;tő lev&eacute;l &eacute;rkezik az &uuml;gyf&eacute;lhez az eredeti ad&oacute;z&oacute;i jav&iacute;t&aacute;s, &ouml;nellenőrz&eacute;s vagy jav&iacute;t&oacute; bevall&aacute;s NAV-t&oacute;l kapott b&aacute;rk&oacute;dj&aacute;ra val&oacute; hivatkoz&aacute;ssal. Jav&iacute;t&oacute; bevall&aacute;s bead&aacute;sa sz&uuml;ks&eacute;ges a feldolgozhat&oacute;s&aacute;ghoz. </p> <span> KIEMELT T&Eacute;M&Aacute;K</span> &Uacute;J TBJ EK&Aacute;ER Online Sz&aacute;mla <span> </span> <span> H&iacute;vja a 1819-et!</span> <span> </span> <span> &Uuml;gyf&eacute;lszolg&aacute;lati <br> időpont foglal&aacute;sa</span> <span> </span> <span> SZJA</span> <span> </span> <span> AD&Oacute;PERCEK</span> <span> </span> <span> UTAST&Aacute;J&Eacute;KOZTAT&Oacute;<br> 2020</span> <span> </span> <span> INTERNETES<br> V&Aacute;S&Aacute;RL&Aacute;S</span> <span> T&aacute;j&eacute;koztat&oacute;k</span> &Uuml;zemsz&uuml;netek eBEV Port&aacute;l Online Nyomtatv&aacute;nykit&ouml;ltő Alkalmaz&aacute;s Nyomtatv&aacute;nykit&ouml;ltő programok Let&ouml;lt&eacute;sek - egy&eacute;b E-bevall&aacute;s, Java &Aacute;ltal&aacute;nos tudnival&oacute;k az e-bevall&aacute;sr&oacute;l &Aacute;NYK-AbevJava kit&ouml;ltőprogram Fejlesztőknek Bel&eacute;p&eacute;s az &Uuml;gyf&eacute;lkapun <span> T&Aacute;J&Eacute;KOZTAT&Oacute;K</span> Inform&aacute;ci&oacute;s f&uuml;zetek Szab&aacute;lyz&oacute;k Kiadv&aacute;nyok &Aacute;ll&aacute;sp&aacute;ly&aacute;zatok GYIK <span> </span> <span> KAPCSOLAT</span> <p> </p> Hat&aacute;ridők 2020. november H K Sz Cs P Sz V 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 <span> </span> <span> AD&Oacute;traffipax</span> <span> </span> <span> Tudjon r&oacute;la! <br> Seg&iacute;thet!</span> <span> </span> <span> Mentor&aacute;l&aacute;s</span> <span> </span> <span> BREXIT<br> inform&aacute;ci&oacute;k</span> <span> SZOLG&Aacute;LTAT&Aacute;SOK</span> K&ouml;z&eacute;rdekű bejelent&eacute;s, panasz Ad&oacute;előleg-nyilatkozatok 2020 Szem&eacute;lyes ad&oacute;napt&aacute;r H&iacute;rlev&eacute;l-regisztr&aacute;ci&oacute; Adatb&aacute;zisok T&ouml;bb adatb&aacute;zis egy&uuml;ttes lek&eacute;rdezője Hirdetm&eacute;nyek Elveszett okm&aacute;nyok bejelent&eacute;se Szolg&aacute;ltat&aacute;sok Szja 1+1% K&ouml;z&ouml;ss&eacute;gi ad&oacute;sz&aacute;mok megerős&iacute;t&eacute;se T&aacute;volr&oacute;l is ny&uacute;jthat&oacute; szolg&aacute;ltat&aacute;sok (MOSS) <span> </span> <span> Megyei <br> rendezv&eacute;nyek</span> <span> Alkalmazhat&oacute; &uuml;zemanyag&aacute;rak</span> <p> <b> november (Ft/l) </b> </p> <p> <b> ESZ-95 &oacute;lmozatlan <br> motorbenzin</b> </p> <p> 378</p> <p> <b> G&aacute;zolaj </b> </p> <p> 369</p> <p> <b> Kever&eacute;k</b> </p> <p> 415</p> <p> <b> LPG aut&oacute;g&aacute;z</b> </p> <p> 235</p> <p> Bővebben </p> EU t&aacute;mogat&aacute;sok<br>
<ul>
<li><a href="index.html">ABS kocka javítás - ABS javítás - REWO-PRO KFT</a><br> A javítás ideje hibafüggő, általában 2-7 munkanapot vesz igénybe aluminium hengerfejek esetén. Ez változhat járulékos munkák esetén, vagy, ha a szükséges alkatrész nincs raktáron az országban. Vasöntvény-hengerfejek esetében a porszórásos repedésjavítás jelentősen megnöveli a javítás összidejét! Elérheti a 3-5 ...</li>
<li><a href="1.html">RRR Bt Karosszéria &amp; kipufogó javítás hegesztés,alvázvédelem</a><br> Ha beesik a fékpedál, lent fog a fék vagy folyik a fékolaj az ABS kocka meghibásodhatott. Professzionális ABS kocka javítás Budapesten a III. és a X. kerületben illetve vidéken 5 év garanciával!Bárhol az országban! Minden autótípus, Suzuki Swift, Ignis, SX4, Audi, BMW, Mercedes, Fiat, Opel, Skoda, VW, Renault, Peugeot ABS kocka felújítását vállaljuk.</li>
<li><a href="2.html">Tetőkárpit javítás, felújítás - Ha megereszkedett a ...</a><br> A javítás menete: A hibás kormányművet, szervószivattyút, kormányoszlopot ki kell szereltetni szervizben. Mi csak a kiszerelt alkatrészt javítjuk vagy cseréljük. (Igény esetén a ki és beszerelésre tudunk ajánlani partnerszervizt.</li>
<li><a href="3.html">Redőny javítás | redőny szerelés | redőny javítás árak ...</a><br> Elektromos javítás A gyakoribb típusú, 2 és 4 ütemű külső csónakmotorok javítását vállaljuk, ezek belmotorok, és külmotorok .Motorok gyújtó berendezését, önindító,töltő berendezéseit javítjuk, elektromos hibakeresését és felújítását.</li>
<li><a href="4.html">Kormánymű felújítás, javítás - Keraprogress Kft</a><br> Erősáramú háztartási készülékek szervizelése, beszerzése, szaktanácsadás. Mosógép javítás, szárítógép javítás, mosogatógép javítás ...</li>
<li><a href="5.html">NAV - Elektronikus bevallás javításnak folyamata, adózói ...</a><br> Karosszéria javítás, kipufogó javítás és hegesztés, autó fényezés, hegesztés, alváz és üregvédelem. Minőség, kedvező árak! Alvázvédelem Karosszéria javítás Budapest, Érd,Lakatos műhely Budaörs, Diósd, Törökbálint - Karosszeria.net</li>
<li><a href="6.html">Szélvédő javítás - fényszóró polírozás Veszprém - Szélvédő ...</a><br> A redőny javítás az utóbbi években vált fő profilunkká. A Redőnység fantázianevet néhány éve találtuk ki, azóta országos, redőny javítással foglalkozó csapattá szerveződtünk. Munkatársaim rugalmas időbeosztása, a jól szervezett munkafelvétel, valamint a redőny javításban való többéves gyakorlat lehetővé ...</li>
<li><a href="7.html">Megbízható Szerelő – Javítás – tanácsadás</a><br> Szúnyoghálók javítás, készítés (fix, oldalhúzós, rolós) Szalagfüggöny, reluxa készítése Kiszállás Budapesten és Pest megyében akár a mai nap! Kedvező árak, állandó akciók, GARANCIA Redőny, szúnyogháló javítás, szerelés, gyártás Maglódon és környékén ...</li>
<li><a href="8.html">Tápegység javítás PC Tablet Telefon Számítógép Laptop ...</a><br> Tápegység javítás PC Tablet Telefon Számítógép Laptop tápegység javítás Budapest VII. kerület Alsó erdősor 3., +36703172518</li>
<li><a href="9.html">GÁL Motorcsónak Szervíz | Csónakmotor javítás</a><br> Adózói javítás: Az adót, az adó alapját vagy a költségvetési támogatást nem érintő módosítás az alapbevalláson, a „Javítani kívánt bevallás vonalkódja” mező üres, ki van töltve az adózói javítás jelölés, de nincs kitöltve az önellenőrzés jele.</li>
</ul>
	
    <div id="featured-projects">
      <h3 id="OwKuHMkfjmYIof">Featured Projects</h3>
      <div class="featured-project-bg first"> <a href="#"><img src="img/f5d402933c8b9c9471d93fac4bb7f0ae.jpg" width="50%" id="CBtuoGwN"></a> </div>
      <div class="featured-project-bg"> <a href="#"><img src="img/d007f4390b3528b4b69875cecac02000.jpg" width="50%" id="RXd32QIYAmgEb"></a> </div>
      <div class="featured-project-bg"> <a href="#"><img src="img/07ddb1d948c96a6587e3a4d382a92d6a.jpg" width="50%" id="ptzDXFqeTDp"></a> </div>
    </div>
    <!--end featured-projects-->
    <div class="line"></div>
    <div id="content">
      <div id="services">
        <h4 id="Y7Xg4FmW2bR1wak">Menu</h4>
        <div class="service">
		
        <!--end service-->
      </div>
      <!--end services--></div>
      <div class="vertical-line"></div>
      <div id="articles">
        <h4 id="KQojWWUIJV">Last Photo</h4>
<img src="img/140f53696fa2a06b752b7b2288becebe.jpg" width="50%" id="vD3bBTLKjjFUR">
    </div>
    <!--end content-->
  </div>
  <!--end frontpage-->
  <div id="footer">
    <div class="line" id="WXAfaRR7nXryv"></div>
    <p class="copyright" id="SWaRrULjat">Copyright &copy; <a href="#">Belsőépítészet Magyarországon bútor</a> - All Rights Reserved </p>
	<p></p>
  </div>
  <!--end footer-->
</div>
<!--end wrap-->
</body>
</html>